{
"CLEAR_IMAGE_CACHE_DESCRIPTION" = "为提升效率，iKeyEx 会內存一些应动态产生的图像。当你要更换皮肤时，便需清除內存以配合之。";
"Clear image cache" = "清除图像內存";
Troubleshooting = "排错";
"Fix permissions" = "修正权限";
"Uninstall iKeyEx" = "卸载 iKeyEx"
}
